const BreakingData=[
    { id:1, title:"विश्वकप फुटबल : अर्जेन्टिनाविरुद्ध बदला लिने नेदरल्यान्डसको दाउ",
    desc:"दुई टोलीबीच पछिल्लो भेट सन् २०१४ को सेमिफाइनलमा भएको थियो । निर्धारित र अतिरिक्त समयमा खेल बराबरी भएपछि पेनाल्टी सुट आउटमा गएको थियो । जहाँ लिओनल मेसीको कप्तानीमा अर्जेन्टिना विजयी भएको थियो । सोही हारको बदला लिने लुइस भान गाल प्रशिक्षणमा रहेको नेदरल्यान्ड्सको योजना छ ।  भर्जिन भान डाइकको कप्तानीमा नेदरल्यान्ड्स पछिल्लो १९ खेलमा अपराजित छ ।" , 
    img:"https://api.chakrapath.com/Content/coverimage/20225854777_arjentiannetdar.jpg", cat:1 },
    { id:2, title:" 449900 विश्वकप फुटबल : अर्जेन्टिनाविरुद्ध बदला लिने नेदरल्यान्डसको दाउ",
    desc:"दुई टोलीबीच पछिल्लो भेट सन् २०१४ को सेमिफाइनलमा भएको थियो । निर्धारित र अतिरिक्त समयमा खेल बराबरी भएपछि पेनाल्टी सुट आउटमा गएको थियो । जहाँ लिओनल मेसीको कप्तानीमा अर्जेन्टिना विजयी भएको थियो । सोही हारको बदला लिने लुइस भान गाल प्रशिक्षणमा रहेको नेदरल्यान्ड्सको योजना छ ।  भर्जिन भान डाइकको कप्तानीमा नेदरल्यान्ड्स पछिल्लो १९ खेलमा अपराजित छ ।" , 
    img:"https://api.chakrapath.com/Content/coverimage/20225137962_superme1591869837court_sarbochha_adalat_.jpg", cat:1 },
    { id:3, title:" 2346 विश्वकप फुटबल : अर्जेन्टिनाविरुद्ध बदला लिने नेदरल्यान्डसको दाउ",
    desc:"दुई टोलीबीच पछिल्लो भेट सन् २०१४ को सेमिफाइनलमा भएको थियो । निर्धारित र अतिरिक्त समयमा खेल बराबरी भएपछि पेनाल्टी सुट आउटमा गएको थियो । जहाँ लिओनल मेसीको कप्तानीमा अर्जेन्टिना विजयी भएको थियो । सोही हारको बदला लिने लुइस भान गाल प्रशिक्षणमा रहेको नेदरल्यान्ड्सको योजना छ ।  भर्जिन भान डाइकको कप्तानीमा नेदरल्यान्ड्स पछिल्लो १९ खेलमा अपराजित छ ।" , 
    img:"https://api.chakrapath.com/Content/coverimage/20223302921_mahila-hinsaaaa.jpg", cat:1 },
    { id:4, title:" 5678 विश्वकप फुटबल : अर्जेन्टिनाविरुद्ध बदला लिने नेदरल्यान्डसको दाउ",
    desc:"दुई टोलीबीच पछिल्लो भेट सन् २०१४ को सेमिफाइनलमा भएको थियो । निर्धारित र अतिरिक्त समयमा खेल बराबरी भएपछि पेनाल्टी सुट आउटमा गएको थियो । जहाँ लिओनल मेसीको कप्तानीमा अर्जेन्टिना विजयी भएको थियो । सोही हारको बदला लिने लुइस भान गाल प्रशिक्षणमा रहेको नेदरल्यान्ड्सको योजना छ ।  भर्जिन भान डाइकको कप्तानीमा नेदरल्यान्ड्स पछिल्लो १९ खेलमा अपराजित छ ।" , 
    img:"https://api.chakrapath.com/Content/coverimage/20225854777_arjentiannetdar.jpg", cat:1 },
]

export default BreakingData;